export const products = [
  {
    title: 'Тендерный<br/> займ',
    properties: [
      'Для обеспечения участия',
      'Комиссия 2,5% за выдачу',
      'Срок арссмотрения - 2 ч.',
      'Лимит - до 50 млню руб.'
    ]
  },
  {
    title: 'Банковские<br/> гарантии',
    properties: [
      'Возможность выдачи гарантий без залога и поручитальства',
      'Срок рассмотрения - 2 ч.',
      'До 30 млн. руб.',
    ]
  },
  {
    title: 'Кредит на исполнение контракта',
    properties: [
      'Для обеспечения участия',
      'Комиссия 2,5% за выдачу',
      'Лимит - до 50 млню руб.',
      'Решение за 1 день'
    ]
  },
];
